export const otziv = [
    {
        id: 1,
        info: "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
        data: "03 января 2023",
        username: "Тепляков Максим",
        number: "5.0",
        userimg: "ТМ",
        tim: 'Сначала новые ',

    },


]
export const otzivz = [
    {
        id: 1,
        info: "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
        data: "03 января 2023",
        username: "Тепляков Максим",
        number: "5.0",
        userimg: "ТМ",
        tim: 'Сначала новые ',

    },
    {
        id: 2,
        info: "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
        data: "03 января 2023",
        username: "Тепляков Максим",
        number: "5.0",
        userimg: "ТМ",
        tim: 'Сначала новые ',

    },



]