import React from 'react'

const Guarante = () => {
    return (
        <div className='2xl:w-[1440px] xl:w-[95%] lg:w-[95%] md:w-[95%] sm:w-[95%] w-[95%] mx-auto mb-[70px]'>
            <h2 className='text-[38px] font-medium'>Гарантии</h2>
            <p className='2xl:w-[60%] xl:w-[60%] lg:w-[60%] md:w-[75%] sm:w-[100%] w-[100%] mt-[30px] 2xl:text-[16px] xl:text-[15px] lg:text-[14px] md:text-[13px] sm:text-[13px] text-[12px] '>Регулярное сервисное обслуживание медицинской техники – залог ее надежной, беспроблемной эксплуатации, а также продолжительного срока службы. Периодическая диагностика позволяет выявить любые неисправности, отклонения от нормального рабочего режима на самых ранних сроках. Это предотвратит серьезные поломки, приводящие к дорогостоящим ремонтам. </p>
            <p className='2xl:w-[60%] xl:w-[60%] lg:w-[60%] md:w-[75%] sm:w-[100%] w-[100%] 2xl:text-[16px] xl:text-[15px] lg:text-[14px] md:text-[13px] sm:text-[13px] text-[12px] '>Являясь авторизованным дилером брендов, продукция которых представлена в каталоге, компания:</p>
            <p className='mt-[30px] 2xl:w-[50%] xl:w-[50%] lg:w-[50%] md:w-[75%] sm:w-[75%] w-[75%] ml-[50px] 2xl:text-[16px] xl:text-[15px] lg:text-[14px] md:text-[13px] sm:text-[13px] text-[12px] '>
                1. Предоставляет услуги сервисного и гарантийного обслуживания. <br />
                2. Осуществляет поставку оригинальных запчастей и комплектующих. <br />
                3. Обучает медицинский персонал работе с современным высокотехнологичным оборудованием.
            </p>
            <p className='mt-[30px] 2xl:w-[60%] xl:w-[60%] lg:w-[60%] md:w-[75%] sm:w-[100%] w-[100%] 2xl:text-[16px] xl:text-[15px] lg:text-[14px] md:text-[13px] sm:text-[13px] text-[12px] '>Глобал Медикал Трейд является надежным поставщиком медицинского оборудовани, предлагая своим клиентам качественную продукцию по лучшей цене. Наша компания гарантирует всем клиентам возможность воспользоваться услугами квалифицированных мастеров в установке, пуско-наладке, сервисном и техническом обслуживании приобретенного оборудования.</p>
        </div>
    )
}

export default Guarante
